//
//  ViewController.swift
//  AboutMe6
//
//  Created by doschitai on 14.06.2023.
//

import UIKit

class ViewController: UIViewController {
    @IBOutlet weak var label: UILabel!
    
    override func viewDidLoad() {
        super.viewDidLoad()
        label.text = """
      ☀️Меня зовут Милана.
      ☀️Говоря о моем характере, я добрый ,энергичный и целеустремленный человек.
      ☀️Легко нахожу общий язык с людьми.Я вообще люблю узнавать новое.
      ☀️Иногда, хотя мне очень важны цели и саморазвитие, я могу ощущать трудности и периоды, когда мне тяжело двигаться вперед и совершать новые шаги. В таких моментах могу переживать и долго грустить :)
     ☀️Всем сердцем и душой люблю электронную музыку, и сама пишу.
     ☀️Люблю сериалы ,мои самые любимые это клиника,офис и Рик и морти.
"""
    }


}

